[
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "obisidian-note-linker",
  "obsidian-vimrc-support",
  "omnisearch",
  "obsidian-linter",
  "highlightr-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "file-tree-alternative"
]